export const operationReasons = [
  {
    id: 1,
    title: "Формирование подачи под выгрузку",
  },
  {
    id: 2,
    title: "Подбор по характеристикам вагонов",
  },
  {
    id: 3,
    title: "Формирование маршрута",
  },
  {
    id: 4,
    title: "Выработка больных вагонов",
  },
  {
    id: 5,
    title: "Выработка грязных вагонов",
  },
  {
    id: 6,
    title: "Выравнивание шапок",
  },
  {
    id: 7,
    title: "Подбор по собственникам",
  },
  {
    id: 8,
    title: "Формирование порожняка на отправление",
  },
  {
    id: 9,
    title: "Подбор вагонов по качеству загруженного угля",
  },
  {
    id: 10,
    title: "Переформирование маршрута",
  },
  {
    id: 11,
    title: "Подбор инновационных вагонов",
  },
];
